export const groupIcon = new Map<number, string>([
  [1, 'tv'], // 	АВ-ТВ техника	6010112	Установка ТВ до 41"
  [2, 'local_laundry_service'], // Бытовая техника	6010082	Установка Стиральной Машины
  [5, 'microwave'], // Встраиваемая быт.техника	6010063	Установка встр. Стиральной маш.
  [7, 'ac_unit'], // Климат	6010102	Установка Кондиционера 7000-9000
  [8, 'severe_cold'], // Климат Акция	6010180	Установка Кондиционера 7000-9000 (АКЦИЯ)
  [9, 'connected_tv'], // Спутниковое ТВ	6010120	Уст. Спутникового ТВ на 1 рес.
  [13, 'cyclone'], // Климат экспресс
  [14, 'tv'],
  [15, 'local_laundry_service'],
  [16, 'ac_unit'],
  [18, 'devices'], // Цифровая техника
  [21, 'severe_cold'],
  [23, 'kitchen'],
  [24, 'devices'],
  [25, 'construction'], // К Прочие услуги
  [26, 'kitchen'], // К Холодильники SBS
]);
